let kmt =
[
    {
        "term":"第11屆",
        "vote":6442452
    },    {
        "term":"第12屆",
        "vote":7659014
    },    {
        "term":"第13屆",
        "vote":6891139
    },    {
        "term":"第14屆",
        "vote":3813365
    },    {
        "term":"第15屆",
        "vote":5522119
    },
];
let ddp =
[
    {
        "term":"第11屆",
        "vote":6471970
    },    {
        "term":"第12屆",
        "vote":5444949
    },    {
        "term":"第13屆",
        "vote":6093578
    },    {
        "term":"第14屆",
        "vote":6894744
    },    {
        "term":"第15屆",
        "vote":8170231
    },
];
let pfp =
[
    {
        "term":"第13屆",
        "vote":369588
    },    {
        "term":"第14屆",
        "vote":1576861
    },    {
        "term":"第15屆",
        "vote":608590
    },
];